{
    "articles":[
    {
            "source":{
                 "id":"",
                 "name":"Αποστόλη Ζουπανιώτη"
             },
             "title":"Πάνω από 100.000 τα κρούσματα του κορωνοϊού στις ΗΠΑ – Ο Τραμπ υπέγραψε σε νόμο το πακέτο στήριξης $2 τρισεκατομμυρίων",
             "description":"Τα επιβεβαιωμένα κρούσματα του νέου κορονοϊού στις ΗΠΑ έφτασαν την Παρασκευή τα 100.903, τον μεγαλύτερο αριθμό παγκοσμίως, με τους θανάτους στους 1.557. Ακολουθούν η Ιταλία με 86.498 και η Κίνα με 81.340 επιβεβαιωμένα κρούσματα.  Οι ΗΠΑ έχουν γίνει πλέον το παγκόσμιο κέντρο της πανδημίας και μία από τις μεγαλύτερες προκλήσεις είναι πως σε αντίθεση με την Κίνα, ο κορωνοϊός δεν περιορίζεται κυρίως σε ένα κέντρο, αλλά υπάρχουν αρκετά. Η πολιτεία της Νέας Υόρκης, με 44.810 κρούσματα και 519 θανάτους βρίσκεται στην κορυφή του καταλόγου, με το δήμο της Νέας Υόρκης να συγκεντρώνει τους 25.398. Ο Γενικός Αρχίατρος των ΗΠΑ, δρ. Τζερόμ Ανταμς προειδοποίησε την Παρασκευή ότι από την επόμενη εβδομάδα θα δούμε η κατάσταση να γίνεται δυσκολότερη σε πόλεις όπως το Ντιτρόιτ, το Σικάγο και η Νέα Ορλεάνη.Οι δηλώσεις του γενικού αρχιάτρου όπως κι άλλων ιατρών που είναι μέλη της ομάδας δράσης του Λευκού Οίκου, έρχονται σε αντίθεση με την επιμονή του Προέδρου Τραμπ να δηλώνει ότι στόχος του είναι να αρθούν τα μέτρα περιορισμού μέχρι το Πάσχα των Καθολικών, στις 12 Απριλίου. Σε επιστολή του προς τους κυβερνήτες, ο κ. Τραμπ είπε πως ετοιμάζονται νέες οδηγίες, οι οποίες θα σταλούν την προσεχή εβδομάδα.          ",
             "url":"https://www.greeknewsonline.com/pano-apo-100-000-ta-krousmata-tou-koronoiou-stis-ipa-o-trab-ypegrapse-se-nomo-to-paketo-stirixis-2-trisekatommyrion/",
             "urlToImage":"https://www.greeknewsonline.com/wp-content/uploads/2020/03/trump-sign-bill-770x470.jpg",
             "publishedAt":"2020-03-25T14:05:50Z"
    },  
    {
            "source":{
                 "id":"",
                 "name":"Chris Larry"
             },
             "title":"Μητροπολίτης Κέρκυρας: Βγάλτε άδεια για σωματική άσκηση και ελάτε να κοινωνήσετε",
             "description":"Ο Μητροπολίτης Νεκτάριος, κατά τη διάρκεια ομιλίας του, παρακίνησε τους πιστούς να συμπληρώνουν την ειδική φόρμα μετακίνησης, δηλώνοντας άλλες δραστηριότητες, προκειμένου να μεταβούν στους ναούς.",
             "url":"https://chrislarry.github.io/#13033",
             "urlToImage":"https://www.news247.gr/img/4232/7610878/410000/w660/660/nektarios.jpg",
             "publishedAt":"2020-03-25T14:05:50Z"
    },  
    {
               "source":{
                    "id":"",
                    "name":"Chris Larry"
                },
                "title":"13033 SMS για μεμονωμένες μετακινήσεις πολιτών την εποχή του κορονοϊού",
                "description":"Στέλνοντας δωρεάν SMS στο 13033 μπορείτε να μετακινηθείτε για τις βασικές σας ανάγκες κατά την διάρκεια της απαγόρευσης κυκλοφορίας την εποχή του κορονοϊού από σήμερα Δευτέρα 23 Μαρτίου 6:00 το πρωί έως τη Δευτέρα 6 Απριλίου 2020 ώρα 6:00. Οι βασικές ανάγκες σύμφωνα με την Γενική Γραμματεία Πολιτικής Προστασίας ορίζονται ως εξής:",
                "url":"https://chrislarry.github.io/#13033",
                "urlToImage":"https://techblog.gr/wp-content/uploads/2020/03/SMS-13033-1.jpg",
                "publishedAt":"2020-03-25T14:05:50Z"
    },        
    {
                "source":{
                "id":"",
                "name":"Chris Larry"
            },

            "title":"Απαγόρευση κυκλοφορίας",
            "description":"Μετακινήσεις πολιτών για την εξυπηρέτηση αναγκών τους που δεν μπορούν να ικανοποιηθούν με άλλον τρόπο επιτρέπονται μόνο για τους ακόλουθους λόγους:     Μετάβαση από και προς την εργασία για τις εργάσιμες ώρες.           Μετάβαση σε φαρμακείο ή επίσκεψη στον γιατρό, εφόσον αυτό συνιστάται μετά από σχετική επικοινωνία.           Μετάβαση σε εν λειτουργία κατάστημα προμηθειών αγαθών πρώτης ανάγκης (σούπερ μάρκετ, μίνι μάρκετ), όπου δεν είναι δυνατή η αποστολή τους.           Μετάβαση στην τράπεζα, στο μέτρο που δεν είναι δυνατή η ηλεκτρονική συναλλαγή.           Κίνηση για παροχή βοήθειας σε ανθρώπους που βρίσκονται σε ανάγκη.           Μετάβαση σε τελετή (π.χ. κηδεία, γάμος, βάφτιση) υπό τους όρους που προβλέπει ο νόμος ή μετάβαση διαζευγμένων γονέων ή γονέων που τελούν σε διάσταση που είναι αναγκαία για τη διασφάλιση της επικοινωνίας γονέων και τέκνων, σύμφωνα με τις κείμενες διατάξεις.           Σωματική άσκηση σε εξωτερικό χώρο ή κίνηση με κατοικίδιο ζώο, ατομικά ή ανά δύο άτομα, τηρώντας στην τελευταία αυτή περίπτωση την αναγκαία απόσταση 1,5 μέτρου.",
            "url":"https://chrislarry.github.io/##trafic",
            "urlToImage":"https://www.news247.gr/img/2316/7610978/648000/w660/660/apagoreysi.jpg",
            "publishedAt":"2020-03-25T14:05:50Z"
    }       




    ]      
}
    
